{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": " 24          35          50          70          105"
			},
			"Translation":
			{
				"Text": " 24          35          50          70          105"
			},
			"Key": "25CD929241A1B992500D46B6267B65D1"
		},
		{
			"Source":
			{
				"Text": " Aguilares Gálvez"
			},
			"Translation":
			{
				"Text": " Aguilares Gálvez"
			},
			"Key": "7674FCD14F9B928EF224AF9CF1755463"
		},
		{
			"Source":
			{
				"Text": " Benítez Alarcón "
			},
			"Translation":
			{
				"Text": " Benítez Alarcón "
			},
			"Key": "3CE4790A4453BA529392019420C0BE6E"
		},
		{
			"Source":
			{
				"Text": " en el costado"
			},
			"Translation":
			{
				"Text": "on the side"
			},
			"Key": "37F271094C173373C897129727E92EA0"
		},
		{
			"Source":
			{
				"Text": "\"."
			},
			"Translation":
			{
				"Text": "\"."
			},
			"Key": "70B920B9489AE00E7ACB88987B07E6F3"
		},
		{
			"Source":
			{
				"Text": "(Suena el teléfono)"
			},
			"Translation":
			{
				"Text": "(The phone rings)"
			},
			"Key": "6336F2AA430F7C4B8143598A6E0A7B2E"
		},
		{
			"Source":
			{
				"Text": "(Suena el teléfono)\r\nAcércate para interactuar (E o Click Izquierdo)"
			},
			"Translation":
			{
				"Text": "(The phone rings)\r\nMove closer to interact (E or Left Click)"
			},
			"Key": "C80D089648F13DF32B9A5FBFCFFBA235"
		},
		{
			"Source":
			{
				"Text": "(ríe por lo bajo) No te pongas chulo. Sólo digo que siempre se te dio bien ordenar las piezas de los puzzles"
			},
			"Translation":
			{
				"Text": "(he laughs quietly) Don’t get cocky. I’m just saying you were always good at putting puzzle pieces together."
			},
			"Key": "8A50E3C74E9F882127D2F28CE35DF27E"
		},
		{
			"Source":
			{
				"Text": "."
			},
			"Translation":
			{
				"Text": "."
			},
			"Key": "30D079104C8E6860076CE3BD56F5F5EA"
		},
		{
			"Source":
			{
				"Text": "..."
			},
			"Translation":
			{
				"Text": "..."
			},
			"Key": "880FD03D4E0FDC3DC7ACD2B9A8396540"
		},
		{
			"Source":
			{
				"Text": "0/2 Pistas encontradas"
			},
			"Translation":
			{
				"Text": "0/2 Clues found"
			},
			"Key": "8FAEDFF7458BAFC51EED48A264565641"
		},
		{
			"Source":
			{
				"Text": "1/2 Pistas encontradas"
			},
			"Translation":
			{
				"Text": "1/2 Clues found"
			},
			"Key": "2B22113A4851BC049C6ED39586977A86"
		},
		{
			"Source":
			{
				"Text": "="
			},
			"Translation":
			{
				"Text": "="
			},
			"Key": "857B0699433A7FA24EF5DE9E2B539AD3"
		},
		{
			"Source":
			{
				"Text": "ARTISTAS:\r\n--------\r\nMARC BELIL\r\nGERARD PUIG\r\nESTHER RUZ\r\nAINHOA VENEGAS\r\n\r\n\r\nPROGRAMADORES:\r\n-------------\r\nARNAU BERCHE\r\nPABLO MARTINEZ\r\n\r\n\r\nMÚSICOS\r\n-------\r\nGUILLEM CASELLAS\r\nROC MERINO\r\nBERNAT MOYA\r\nBRUNO PESCADOR"
			},
			"Translation":
			{
				"Text": "ARTISTS:\r\n--------\r\nMARC BELIL\r\nGERARD PUIG\r\nESTHER RUZ\r\nAINHOA VENEGAS\r\n\r\n\r\nPROGRAMMERS:\r\n-------------\r\nARNAU BERCHE\r\nPABLO MARTINEZ\r\n\r\n\r\nMUSICIANS\r\n-------\r\nGUILLEM CASELLAS\r\nROC MERINO\r\nBERNAT MOYA\r\nBRUNO FISHER"
			},
			"Key": "42342F0C4E426B348C55298627943228"
		},
		{
			"Source":
			{
				"Text": "ATRÁS"
			},
			"Translation":
			{
				"Text": "BACK"
			},
			"Key": "C716E67641F6E9AC8524FF8DED596A48"
		},
		{
			"Source":
			{
				"Text": "Abrecartas + Sangre = "
			},
			"Translation":
			{
				"Text": "Letter opener + Blood ="
			},
			"Key": "2147771E45B76D8DBF13E4856C4E35FA"
		},
		{
			"Source":
			{
				"Text": "Abrir todas las puertas"
			},
			"Translation":
			{
				"Text": "Open all the doors"
			},
			"Key": "2FB3F05B455F8B5C3866F89B9400E528"
		},
		{
			"Source":
			{
				"Text": "Acabo de entrar al patio."
			},
			"Translation":
			{
				"Text": "I just entered the courtyard."
			},
			"Key": "21F18BD546A88643076A78B1152ADE89"
		},
		{
			"Source":
			{
				"Text": "Ahora sigue con la investigación. Entra en la casa, revisa cada habitación y busca todas las pistas."
			},
			"Translation":
			{
				"Text": "Now continue the investigation. Go inside the house, check every room, and look for all the clues."
			},
			"Key": "8BD975864961402C7D8D41ABD95B6969"
		},
		{
			"Source":
			{
				"Text": "Alto"
			},
			"Translation":
			{
				"Text": "High"
			},
			"Key": "A44AB49B40ED1196B7F207B9D97667C4"
		},
		{
			"Source":
			{
				"Text": "Alto"
			},
			"Translation":
			{
				"Text": "High"
			},
			"Key": "B1587E2340FEE7CD3018BAB376C9D926"
		},
		{
			"Source":
			{
				"Text": "Anoche estuve revisando unos asuntos relacionados con este cortijo y preparé una pequeña maqueta de la casa. Pensé que podría servir para reconstruir lo que hubiera pasado aquí si la cosa se torcía."
			},
			"Translation":
			{
				"Text": "Last night I was looking into some matters related to this cortijo and I made a small model of the house. I thought it might be useful for reconstructing what would have happened here if things had gone wrong."
			},
			"Key": "6EC379AE496C368AC54F2DB3CF2B362E"
		},
		{
			"Source":
			{
				"Text": "Antonio"
			},
			"Translation":
			{
				"Text": "Antonio"
			},
			"Key": "0AA8A6034FF378BE02DC3EA2656EE39C"
		},
		{
			"Source":
			{
				"Text": "Antonio estaba en el "
			},
			"Translation":
			{
				"Text": "Antonio was in the"
			},
			"Key": "A605BE6842FEA97D1B44A294B49FF449"
		},
		{
			"Source":
			{
				"Text": "Bajo"
			},
			"Translation":
			{
				"Text": "Low"
			},
			"Key": "04F4CA64480FE286146E9D9F674E4DD6"
		},
		{
			"Source":
			{
				"Text": "Bajo"
			},
			"Translation":
			{
				"Text": "Low"
			},
			"Key": "CDC06BFB44EC8E90DD7DC288FA03B23E"
		},
		{
			"Source":
			{
				"Text": "Bien, escucha... se que te estoy metiendo en esto sin avisar, pero necesitaba un par de ojos que sepan mirar las cosas con calma"
			},
			"Translation":
			{
				"Text": "Okay, listen... I know I'm dragging you into this without warning, but I needed a pair of eyes that know how to look at things calmly."
			},
			"Key": "7C8FFB084C123AF0F66B8FA73B78C8ED"
		},
		{
			"Source":
			{
				"Text": "Body"
			},
			"Translation":
			{
				"Text": "Body"
			},
			"Key": "CB7298814DC61DDD076E7D8C1E766D86"
		},
		{
			"Source":
			{
				"Text": "Bordado en su ropa \""
			},
			"Translation":
			{
				"Text": "Embroidery on his clothes \""
			},
			"Key": "3B9B6AED4D1BCCD9E14D29920C1EC3B2"
		},
		{
			"Source":
			{
				"Text": "Brillo:"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7E99DF0E4CA17AE8363B289CFC05B48F"
		},
		{
			"Source":
			{
				"Text": "Brillo:"
			},
			"Translation":
			{
				"Text": "Glow:"
			},
			"Key": "7D6DB1184F403F2791D0A6854EAF59A2"
		},
		{
			"Source":
			{
				"Text": "Buen trabajo, Ángel."
			},
			"Translation":
			{
				"Text": "Good job, Ángel."
			},
			"Key": "CE2DA41C4934B202B611F19964963F6E"
		},
		{
			"Source":
			{
				"Text": "Bueno, que eso, vámonos."
			},
			"Translation":
			{
				"Text": "Okay, so, let's go."
			},
			"Key": "D1E8E2D84100D72B580DAA9A90C7D68C"
		},
		{
			"Source":
			{
				"Text": "Bueno, realmente no hay nadie en general, en este pueblucho los únicos policías somos tú y yo. "
			},
			"Translation":
			{
				"Text": "Well, there's really nobody here in general; in this little town, the only police officers are you and me."
			},
			"Key": "C230963F454BAB2F5793EEA9E614D05C"
		},
		{
			"Source":
			{
				"Text": "Buenos días, Javier."
			},
			"Translation":
			{
				"Text": "Good morning, Javier."
			},
			"Key": "A9DF89C945FD5F5856C84FA173156593"
		},
		{
			"Source":
			{
				"Text": "CA"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A911494A476D13384F50ED826ACDBD6D"
		},
		{
			"Source":
			{
				"Text": "CA"
			},
			"Translation":
			{
				"Text": "CA"
			},
			"Key": "B5380961403D3D39435FCE8B280AB59D"
		},
		{
			"Source":
			{
				"Text": "CAMBIO PISO"
			},
			"Translation":
			{
				"Text": "CHANGE FLOOR"
			},
			"Key": "D08F66D04E08BBCA9D1291A5A842DA1C"
		},
		{
			"Source":
			{
				"Text": "CARGANDO"
			},
			"Translation":
			{
				"Text": "CHARGING"
			},
			"Key": "2F9E3DE94A7D1BE6A1A4BDAC701402E9"
		},
		{
			"Source":
			{
				"Text": "CONTROLES"
			},
			"Translation":
			{
				"Text": "CONTROLS"
			},
			"Key": "EA2DD4D14AB24BF91E7F16B166956821"
		},
		{
			"Source":
			{
				"Text": "CONTROLES"
			},
			"Translation":
			{
				"Text": "CONTROLS"
			},
			"Key": "06B782A34F6539FD0AB6C38B16A614E7"
		},
		{
			"Source":
			{
				"Text": "CRÉDITOS"
			},
			"Translation":
			{
				"Text": "CREDITS"
			},
			"Key": "7B1E91714925D7BD12A2949014472F4B"
		},
		{
			"Source":
			{
				"Text": "Calidad:"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4EF3D88F4F9C9184A5E12DB9B66D5F76"
		},
		{
			"Source":
			{
				"Text": "Calidad:"
			},
			"Translation":
			{
				"Text": "Quality:"
			},
			"Key": "50D9DE5A4EADE621D03D6CA0B7FACE08"
		},
		{
			"Source":
			{
				"Text": "Canela + Mata Ratas"
			},
			"Translation":
			{
				"Text": "Cinnamon + Raticide"
			},
			"Key": "98A60B0E4FD6C5C8A7DD6CAF1D18BDE5"
		},
		{
			"Source":
			{
				"Text": "Charco bajo el cuerpo y un rastro de"
			},
			"Translation":
			{
				"Text": "A puddle under the body and a trail of"
			},
			"Key": "68EB64374D84E599310DF1B81D69ABF7"
		},
		{
			"Source":
			{
				"Text": "Cinematic"
			},
			"Translation":
			{
				"Text": "Cinematic"
			},
			"Key": "81C934FE400BF669432A90B013459FC2"
		},
		{
			"Source":
			{
				"Text": "Cinematic"
			},
			"Translation":
			{
				"Text": "Cinematic"
			},
			"Key": "D60078804610630EED10698FCB1F75FA"
		},
		{
			"Source":
			{
				"Text": "Coge el teléfono"
			},
			"Translation":
			{
				"Text": "Pick up the phone"
			},
			"Key": "0E60F14644728D98C45B5FB01E1B5330"
		},
		{
			"Source":
			{
				"Text": "Como quieras, yo me quedo un rato más, me gustaría investigar el ala norte del cortijo, con un poco de suerte encuentro las llaves de la zona de residentes y alguna información del paradero de los otros habitantes de la casa. "
			},
			"Translation":
			{
				"Text": "Whatever you want, I'll stay a while longer. I'd like to investigate the north wing of the cortijo. With a bit of luck, I'll find the keys to the residents' area and some information about the whereabouts of the other inhabitants of the house."
			},
			"Key": "30457B984A053021EB5B4A8FE79FD169"
		},
		{
			"Source":
			{
				"Text": "Consigue las pruebas"
			},
			"Translation":
			{
				"Text": "Get the evidence"
			},
			"Key": "B5D8FB69467CF9C313BDC18893B3EE09"
		},
		{
			"Source":
			{
				"Text": "Contraseña de la caja fuerte"
			},
			"Translation":
			{
				"Text": "Safe password"
			},
			"Key": "3D6DDF16498D85CCE7245DA8FC63384E"
		},
		{
			"Source":
			{
				"Text": "Cutscene"
			},
			"Translation":
			{
				"Text": "Cutscene"
			},
			"Key": "47CA26A445CF254D93DC79A32F0B8325"
		},
		{
			"Source":
			{
				"Text": "DEFAULT"
			},
			"Translation":
			{
				"Text": "DEFAULT"
			},
			"Key": "2F0D0A5844788992D4DF20B590119E9C"
		},
		{
			"Source":
			{
				"Text": "De acuerdo, le echare un ojo haber si las encuentro y puedo entrar."
			},
			"Translation":
			{
				"Text": "Okay, I'll take a look and see if I can find them and get in."
			},
			"Key": "897341FD446BA9341B498392EB1D0BFD"
		},
		{
			"Source":
			{
				"Text": "De acuerdo."
			},
			"Translation":
			{
				"Text": "OK."
			},
			"Key": "C70FE9E9404148D4131CC0915540955E"
		},
		{
			"Source":
			{
				"Text": "De acuerdo..."
			},
			"Translation":
			{
				"Text": "OK..."
			},
			"Key": "DABFC0BA42859BD1116C2D85890E4420"
		},
		{
			"Source":
			{
				"Text": "De acuerdo..."
			},
			"Translation":
			{
				"Text": "OK..."
			},
			"Key": "5DEF28A1430A0B9899E73A90C73417E1"
		},
		{
			"Source":
			{
				"Text": "Debería seguir investigando el cortijo para conseguir más pruebas y encontrar al asesino."
			},
			"Translation":
			{
				"Text": "I should continue investigating the cortijo to gather more evidence and find the killer."
			},
			"Key": "0B9FACBF4AAD0C675C49EC9E397CEBF0"
		},
		{
			"Source":
			{
				"Text": "Deberías verla ahí mismo. La he dejado montada al lado del teléfono"
			},
			"Translation":
			{
				"Text": "You should see it right there. I've set it up next to the phone."
			},
			"Key": "4C0532654435B5FE763777B9E458D1A2"
		},
		{
			"Source":
			{
				"Text": "Desde que he vuelto te repites más que el ajo, va siendo hora de un cambio de actitud o no voy a tener un fin de semana libre hasta que me jubile..."
			},
			"Translation":
			{
				"Text": "Since I came back you've been repeating yourself more than a broken record. It's about time you changed your attitude or I won't have a free weekend until I retire..."
			},
			"Key": "113BD3C34C7B451BB4476481A8BEB80B"
		},
		{
			"Source":
			{
				"Text": "Diametros agujeros = Munición Revolver"
			},
			"Translation":
			{
				"Text": "Hole diameters = Revolver ammunition"
			},
			"Key": "CE0DD507423B9480C08498B997034F34"
		},
		{
			"Source":
			{
				"Text": "EDAD: 47 GÉNERO: Femenino"
			},
			"Translation":
			{
				"Text": "AGE: 47 GENDER: Female"
			},
			"Key": "C30BC51740832AC9B9093A94AD12FD59"
		},
		{
			"Source":
			{
				"Text": "EJ_Name"
			},
			"Translation":
			{
				"Text": "EJ_Name"
			},
			"Key": "23F01ADC4D9B5BE44C929D8238D52E80"
		},
		{
			"Source":
			{
				"Text": "EN"
			},
			"Translation":
			{
				"Text": "EN"
			},
			"Key": "C489D03C44AC767B9D28A09B55BD49EB"
		},
		{
			"Source":
			{
				"Text": "EN"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2F84A2C24D57F571118526A2B643642A"
		},
		{
			"Source":
			{
				"Text": "ES"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "17F7262140F6E4D082FF99BC33C254B4"
		},
		{
			"Source":
			{
				"Text": "ES"
			},
			"Translation":
			{
				"Text": "ES"
			},
			"Key": "7356BAD84564DA8C249AA694F4A50BA2"
		},
		{
			"Source":
			{
				"Text": "El"
			},
			"Translation":
			{
				"Text": "He"
			},
			"Key": "EEA2E1594C0CF9DDC3F01C9B7FCD347A"
		},
		{
			"Source":
			{
				"Text": "El "
			},
			"Translation":
			{
				"Text": "He"
			},
			"Key": "60EDC5C741079C807DE7FF98F4DFAB08"
		},
		{
			"Source":
			{
				"Text": "El cadáver encontrado en el despacho es de _María . Se trata de la ama de llaves del Cortijo. Por las _puñaladas que presenta el cadáver, el arma homicida es un _abrecartas . Se podria deducir que el motivo del asesinato fue un _Posible_robo , pero como antonio se encontraba en el _despacho junto a la taza de cafe _envenenada , me hace sospechar que el motivo es otro..."
			},
			"Translation":
			{
				"Text": "The body found in the office is that of  _María . She was the housekeeper of the Cortijo. Judging by the _stab_wounds on the body, the murder weapon was a _letter_opener . One might deduce that the motive for the murder was a _Possible_robbery , but since Antonio was in the _office next to the _poisoned coffee cup, it makes me suspect that the motive is something else..."
			},
			"Key": "6C5B7DCD446EDDD31820F5A48AAB6EF5"
		},
		{
			"Source":
			{
				"Text": "El código es 1-9-7-0"
			},
			"Translation":
			{
				"Text": "The code is 1-9-7-0"
			},
			"Key": "3EE4727D4C0169FCC78305BDC7DFE33E"
		},
		{
			"Source":
			{
				"Text": "El diametro de los _agujeros_de_bala de la pared. Coincide con la municion que usa el Revolver encontrado en el suelo. "
			},
			"Translation":
			{
				"Text": "The diametre of the _bullet_holes at the wall. Matches the ammo used by the Revolver on the floor."
			},
			"Key": "F62549C2461501A2D8D6EE8FA320AD18"
		},
		{
			"Source":
			{
				"Text": "El joyero de Rosa se\r\nencuentra abierto sin\r\nninguna joya."
			},
			"Translation":
			{
				"Text": "Rosa's jewelry box\r\nfind open without\r\nno jewel."
			},
			"Key": "0866FF214BE059CFDF1740AC88D265ED"
		},
		{
			"Source":
			{
				"Text": "Espera espera, ¿has dicho muertos?"
			},
			"Translation":
			{
				"Text": "Wait, wait, did you say dead?"
			},
			"Key": "288D8342479B181D8765C8A195ADE276"
		},
		{
			"Source":
			{
				"Text": "Esto es una prueba _correcta_es_esta_prueba para probar"
			},
			"Translation":
			{
				"Text": "This is a correct test to test"
			},
			"Key": "4E88ACB84EFC1DF8BE29F29C4D40133B"
		},
		{
			"Source":
			{
				"Text": "Esto no es una pista, me lo guardo para luego."
			},
			"Translation":
			{
				"Text": "This isn't a clue, I'll save it for later."
			},
			"Key": "DDA469114BE96FDCD54BE398502C319D"
		},
		{
			"Source":
			{
				"Text": "Está bloqueada"
			},
			"Translation":
			{
				"Text": "It is blocked"
			},
			"Key": "A6C9A17642C562F3ABF61CA2BE088C4B"
		},
		{
			"Source":
			{
				"Text": "Facendo"
			},
			"Translation":
			{
				"Text": "Facendo"
			},
			"Key": "E7F47CC540E16A7B16CFB7B3428DAE9C"
		},
		{
			"Source":
			{
				"Text": "Fichas añadidas"
			},
			"Translation":
			{
				"Text": "Added tokens"
			},
			"Key": "05BB263C4E798CDA8CCD59B81870C13F"
		},
		{
			"Source":
			{
				"Text": "Girar"
			},
			"Translation":
			{
				"Text": "Spin"
			},
			"Key": "5FF3640E41241317A7F7AA97D12CCAD6"
		},
		{
			"Source":
			{
				"Text": "HINT"
			},
			"Translation":
			{
				"Text": "HINT"
			},
			"Key": "8D40E99D4978F24CD8EA50987A2B2988"
		},
		{
			"Source":
			{
				"Text": "Hola Pedro, ¿a qué se debe tanta urgencia?, ya sabes que no me gusta trabajar en mis días libres."
			},
			"Translation":
			{
				"Text": "Hi Pedro, what's the rush? You know I don't like working on my days off."
			},
			"Key": "088228204BA00AD93886B091EEDF1100"
		},
		{
			"Source":
			{
				"Text": "Idioma:"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7DA9B9134F388948AB0B60ADD874DA3C"
		},
		{
			"Source":
			{
				"Text": "Idioma:"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "02CD817F44E6213EA6C2909D6F485C0D"
		},
		{
			"Source":
			{
				"Text": "Inventario Ocupado"
			},
			"Translation":
			{
				"Text": "Occupied Inventory"
			},
			"Key": "AC59E46A4E69645B431E4B877A0CD406"
		},
		{
			"Source":
			{
				"Text": "Inventario ocupado"
			},
			"Translation":
			{
				"Text": "Occupied Inventory"
			},
			"Key": "13ED54CE4B5AF450F0F89FA98D08CC68"
		},
		{
			"Source":
			{
				"Text": "Investiga el papel"
			},
			"Translation":
			{
				"Text": "Investigate the paper"
			},
			"Key": "2E737AF54DD6FE6C361F0B9E4B9C217C"
		},
		{
			"Source":
			{
				"Text": "Investiga el patio"
			},
			"Translation":
			{
				"Text": "Investigate the yard"
			},
			"Key": "80604A204BC64489CD4AAA942ECD5C36"
		},
		{
			"Source":
			{
				"Text": "Ir a la sala de fumar"
			},
			"Translation":
			{
				"Text": "Go to the smoking room"
			},
			"Key": "E55E25024F96AB984FB2D886653BCCB5"
		},
		{
			"Source":
			{
				"Text": "Ir al despacho"
			},
			"Translation":
			{
				"Text": "Go to the office"
			},
			"Key": "2AAF69F1443F8D2D74BC00A985FE5301"
		},
		{
			"Source":
			{
				"Text": "JUGAR"
			},
			"Translation":
			{
				"Text": "PLAY"
			},
			"Key": "F6B538114158B3D1C9FB7CA20BA84A75"
		},
		{
			"Source":
			{
				"Text": "Javier"
			},
			"Translation":
			{
				"Text": "Javier"
			},
			"Key": "30DBA3C74D8E2A52BF77A88DB00A49D8"
		},
		{
			"Source":
			{
				"Text": "Javier"
			},
			"Translation":
			{
				"Text": "Javier"
			},
			"Key": "8CD2FA774B0F9561ABE6E8A0234024BC"
		},
		{
			"Source":
			{
				"Text": "Javier"
			},
			"Translation":
			{
				"Text": "Javier"
			},
			"Key": "B73E0E1648867D9AF26C0B95F7ED5F33"
		},
		{
			"Source":
			{
				"Text": "Javier"
			},
			"Translation":
			{
				"Text": "Javier"
			},
			"Key": "FA6B843D4076EC1CE99607A1BB76EC76"
		},
		{
			"Source":
			{
				"Text": "Javier"
			},
			"Translation":
			{
				"Text": "Javier"
			},
			"Key": "1012E4534AF31BD350495D95936678C2"
		},
		{
			"Source":
			{
				"Text": "Javier"
			},
			"Translation":
			{
				"Text": "Javier"
			},
			"Key": "7E78CADE4E5E0EA090CCEC8AD660CDC3"
		},
		{
			"Source":
			{
				"Text": "Javier"
			},
			"Translation":
			{
				"Text": "Javier"
			},
			"Key": "772E46154A93554B992E5ABFB7112C49"
		},
		{
			"Source":
			{
				"Text": "Joder..."
			},
			"Translation":
			{
				"Text": "Fuck..."
			},
			"Key": "5D0FC181442C68E5F8192E9511E0B0B0"
		},
		{
			"Source":
			{
				"Text": "Joyero de _Rosa . Se encuentra abierto y sin ninguna joya."
			},
			"Translation":
			{
				"Text": "Jewlry box from _Rosa . It is open and empty."
			},
			"Key": "18B68B8B454BB12EAE06B0A7E6ED31C7"
		},
		{
			"Source":
			{
				"Text": "LUGAR: Despacho"
			},
			"Translation":
			{
				"Text": "LOCATION: Office"
			},
			"Key": "A1FC29CE48196274EAAFE8B457BBEB3F"
		},
		{
			"Source":
			{
				"Text": "LUGAR: Despacho"
			},
			"Translation":
			{
				"Text": "LOCATION: Office"
			},
			"Key": "127E3FDD4ED70FDAE4B04E840562DD99"
		},
		{
			"Source":
			{
				"Text": "LUGAR: Despacho"
			},
			"Translation":
			{
				"Text": "LOCATION: Office"
			},
			"Key": "BC727AEB437D9F407390D5A79D6AD848"
		},
		{
			"Source":
			{
				"Text": "LUGAR: Habitación de matrimonio"
			},
			"Translation":
			{
				"Text": "LOCATION: Main bedroom"
			},
			"Key": "44BE30BB42958A67191E7B840598D147"
		},
		{
			"Source":
			{
				"Text": "LUGAR: Patio"
			},
			"Translation":
			{
				"Text": "LOCATION: Courtyard"
			},
			"Key": "6685F7A644655E7999F3039E5C5BD251"
		},
		{
			"Source":
			{
				"Text": "LUGAR: Salita"
			},
			"Translation":
			{
				"Text": "LOCATION: Small living room"
			},
			"Key": "B36BEA564DC290A0D5B4738D46FDB21C"
		},
		{
			"Source":
			{
				"Text": "Llenar libreta de notas"
			},
			"Translation":
			{
				"Text": "Fill out notebook"
			},
			"Key": "9B483EE8460F831C03A084B9A9354512"
		},
		{
			"Source":
			{
				"Text": "Lo sé, lo sé, y siento las molestias, ¡pero si hay muertos de por medio sé que no hay nadie tan bueno como tú! "
			},
			"Translation":
			{
				"Text": "I know, I know, and I'm sorry for the trouble, but if there are deaths involved, I know there's no one as good as you!"
			},
			"Key": "2D3523024AE7E1CDBDB6DE96825AFF90"
		},
		{
			"Source":
			{
				"Text": "MOVERSE"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "64C3A5AD449A518BD035DF8754065889"
		},
		{
			"Source":
			{
				"Text": "María"
			},
			"Translation":
			{
				"Text": "María"
			},
			"Key": "4966F65249A2535F3C0661ADDA32EEDE"
		},
		{
			"Source":
			{
				"Text": "Medio"
			},
			"Translation":
			{
				"Text": "Medium"
			},
			"Key": "A3572096486A24017DB3B789CDC1BFC5"
		},
		{
			"Source":
			{
				"Text": "Medio"
			},
			"Translation":
			{
				"Text": "Medium"
			},
			"Key": "21E0A47B4204FFBBDF3AD38105C90D4C"
		},
		{
			"Source":
			{
				"Text": "Mejor investigo el patio como me ha dicho Pedro"
			},
			"Translation":
			{
				"Text": "I'd better investigate the yard like Pedro told me."
			},
			"Key": "CBB145CD412992082AAD168825647647"
		},
		{
			"Source":
			{
				"Text": "Model"
			},
			"Translation":
			{
				"Text": "Model"
			},
			"Key": "642B3BF54D3C11FA8440B7911639311D"
		},
		{
			"Source":
			{
				"Text": "Mujer "
			},
			"Translation":
			{
				"Text": "Woman "
			},
			"Key": "FD941CCB456E30DB6F8669AE5B3C47F1"
		},
		{
			"Source":
			{
				"Text": "NOMBRE:"
			},
			"Translation":
			{
				"Text": "NAME:"
			},
			"Key": "D14D2881430A0F87BADFFAAF90F5B245"
		},
		{
			"Source":
			{
				"Text": "NUEVA FICHA"
			},
			"Translation":
			{
				"Text": "NEW CARD"
			},
			"Key": "606788EF42353F26C0A7AEB0C6357065"
		},
		{
			"Source":
			{
				"Text": "NUEVA NOTA"
			},
			"Translation":
			{
				"Text": "NEW NOTE"
			},
			"Key": "69C42F5F43BEADE9347117B3EAFB1F39"
		},
		{
			"Source":
			{
				"Text": "Necesito una llave para esta puerta..."
			},
			"Translation":
			{
				"Text": "I need a key for this door..."
			},
			"Key": "26D2806A41D6F4897A772D95223EE6A5"
		},
		{
			"Source":
			{
				"Text": "No tiene pomo"
			},
			"Translation":
			{
				"Text": "It has no handle"
			},
			"Key": "24E670944930647FA7602884783EBF64"
		},
		{
			"Source":
			{
				"Text": "No. Esta cerrado con llave y no hay manera de encontrarla."
			},
			"Translation":
			{
				"Text": "No. It is locked and there is no way to find the key."
			},
			"Key": "C4B65C2F4E3BCD01081D3182615230CF"
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": "None"
			},
			"Key": "1049F2D44BB13B5F6530778934B5EC12"
		},
		{
			"Source":
			{
				"Text": "Note"
			},
			"Translation":
			{
				"Text": "Note"
			},
			"Key": "EEECCD234D5A66C9C99D148630BA2888"
		},
		{
			"Source":
			{
				"Text": "OPCIONES"
			},
			"Translation":
			{
				"Text": "OPTIONS"
			},
			"Key": "CEB8CCA54A777C8D2860BDA561C9FB0D"
		},
		{
			"Source":
			{
				"Text": "OPCIONES"
			},
			"Translation":
			{
				"Text": "OPTIONS"
			},
			"Key": "6629874C40B21CA8AE39BB8C5A0D29F2"
		},
		{
			"Source":
			{
				"Text": "Objetos obtenidos"
			},
			"Translation":
			{
				"Text": "Items obtained"
			},
			"Key": "17604BE34ACF3C8669F51E8F40EBE82E"
		},
		{
			"Source":
			{
				"Text": "Obtener cámara y linterna"
			},
			"Translation":
			{
				"Text": "Get camera and flashlight"
			},
			"Key": "41D53D6946E2CDBA81ACC79EE1164E49"
		},
		{
			"Source":
			{
				"Text": "Obtener todas las fichas"
			},
			"Translation":
			{
				"Text": "Get all tokens"
			},
			"Key": "7FF6F16A44F4C416922C4B9D0210E117"
		},
		{
			"Source":
			{
				"Text": "Omitir onboarding inicial"
			},
			"Translation":
			{
				"Text": "Skip Onboarding"
			},
			"Key": "1BECECF140EF8FD54FCE9093D8D604A3"
		},
		{
			"Source":
			{
				"Text": "Onboarding omitido"
			},
			"Translation":
			{
				"Text": "Onboardin Skiped"
			},
			"Key": "493692A3473167BBB67EC592BEAB7695"
		},
		{
			"Source":
			{
				"Text": "Orden"
			},
			"Translation":
			{
				"Text": "Order"
			},
			"Key": "C9F987654356113C5AC55BB6EFA15B69"
		},
		{
			"Source":
			{
				"Text": "PROOF"
			},
			"Translation":
			{
				"Text": "PROOF"
			},
			"Key": "961F7AF64F1ED657F3D6D7B07BA8529F"
		},
		{
			"Source":
			{
				"Text": "Pantalla Completa:"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "443CA91143FB3FD2D58AE49574CD1A55"
		},
		{
			"Source":
			{
				"Text": "Pantalla Completa:"
			},
			"Translation":
			{
				"Text": "Full Screen:"
			},
			"Key": "FB6E5A0F41C4FDC87DD71B940C35047F"
		},
		{
			"Source":
			{
				"Text": "Parece que falta una llave"
			},
			"Translation":
			{
				"Text": "It seems that a key is missing"
			},
			"Key": "AE6B80824BCA85BCABE13A9D50A1D69B"
		},
		{
			"Source":
			{
				"Text": "Parece que no termina de encajar"
			},
			"Translation":
			{
				"Text": "It doesn't seem to quite fit in."
			},
			"Key": "5AB7AACC4B01CEA5B5294E868315D8E8"
		},
		{
			"Source":
			{
				"Text": "Parece que podría forzarse con algo"
			},
			"Translation":
			{
				"Text": "It seems that it could be forced with something"
			},
			"Key": "A2A1229240CF658111B46790F8004F46"
		},
		{
			"Source":
			{
				"Text": "Pedro"
			},
			"Translation":
			{
				"Text": "Pedro"
			},
			"Key": "35F6E1D44FE48941C8E9E2B5C6C4BB07"
		},
		{
			"Source":
			{
				"Text": "Pedro"
			},
			"Translation":
			{
				"Text": "Pedro"
			},
			"Key": "414E92F741B51F33182B52BE609B37CE"
		},
		{
			"Source":
			{
				"Text": "Pedro"
			},
			"Translation":
			{
				"Text": "Pedro"
			},
			"Key": "52B21E474A3F45B3CD15CAB712D3607A"
		},
		{
			"Source":
			{
				"Text": "Pedro"
			},
			"Translation":
			{
				"Text": "Pedro"
			},
			"Key": "3162A3DF48E46E267FB425BD94BECEF7"
		},
		{
			"Source":
			{
				"Text": "Pedro"
			},
			"Translation":
			{
				"Text": "Pedro"
			},
			"Key": "787412124F95C5B0432177A7FA079EE0"
		},
		{
			"Source":
			{
				"Text": "Pedro"
			},
			"Translation":
			{
				"Text": "Pedro"
			},
			"Key": "8898350C4E9CFB22C40DC28AEF2A55C3"
		},
		{
			"Source":
			{
				"Text": "Pedro"
			},
			"Translation":
			{
				"Text": "Pedro"
			},
			"Key": "88ECA256457DE0A02FC98CB0391CF142"
		},
		{
			"Source":
			{
				"Text": "Pedro"
			},
			"Translation":
			{
				"Text": "Pedro"
			},
			"Key": "966E68064E789BCA3B40FA985ADEB103"
		},
		{
			"Source":
			{
				"Text": "Pedro"
			},
			"Translation":
			{
				"Text": "Pedro"
			},
			"Key": "A6ABC8F04FB85CDA155D65A4D8FF5DD6"
		},
		{
			"Source":
			{
				"Text": "Pedro"
			},
			"Translation":
			{
				"Text": "Pedro"
			},
			"Key": "AAA88CE841076196249236A64FEB8FEA"
		},
		{
			"Source":
			{
				"Text": "Pedro"
			},
			"Translation":
			{
				"Text": "Pedro"
			},
			"Key": "AF1BE12B4EAB4FBBCEE9DAB7440CC006"
		},
		{
			"Source":
			{
				"Text": "Pedro"
			},
			"Translation":
			{
				"Text": "Pedro"
			},
			"Key": "BDF110F84704E13A66BBC5992F869AD2"
		},
		{
			"Source":
			{
				"Text": "Pedro"
			},
			"Translation":
			{
				"Text": "Pedro"
			},
			"Key": "D7061FA549F785B6AA78C193CB6CB7D7"
		},
		{
			"Source":
			{
				"Text": "Pedro"
			},
			"Translation":
			{
				"Text": "Pedro"
			},
			"Key": "E812F8D940B41C5EAF04C88615987753"
		},
		{
			"Source":
			{
				"Text": "Pedro"
			},
			"Translation":
			{
				"Text": "Pedro"
			},
			"Key": "EB323A424ACFE03F3B8455AF5D580CA1"
		},
		{
			"Source":
			{
				"Text": "Pedro debería haber dejado una linterna por aquí..."
			},
			"Translation":
			{
				"Text": "Pedro should've left a flashlight around here..."
			},
			"Key": "41AC737F496EBD7D5AC2D7B560F5339F"
		},
		{
			"Source":
			{
				"Text": "Pero cuando iba a llamar a la puerta para pedir un poco he visto un charco de sangre saliendo de la capilla y te he llamado de inmediato, he gritado a ver si había alguien, pero no parece, así que intuyo que no será el único..."
			},
			"Translation":
			{
				"Text": "But when I was gonna knock the door to ask for a bit I saw a puddle of blood flowing from the chapel and I called you ASAP, I shouted to see if there was someone around, but it doesn't seem likely, so I guess it's not the only one..."
			},
			"Key": "FF41BB4748C4FF2DF21614911393E0E8"
		},
		{
			"Source":
			{
				"Text": "Pero por ahora dejémoslo por aquí, tengo que ir al ayuntamiento a pedir entregar unos informes de estos asesinatos."
			},
			"Translation":
			{
				"Text": "But let's leave it at that by now, I have to go to the town hall to deliver some reports about this killings"
			},
			"Key": "D885E0C84CAF3132B5C495BA87ECB8ED"
		},
		{
			"Source":
			{
				"Text": "Pistas:"
			},
			"Translation":
			{
				"Text": "Clues:"
			},
			"Key": "6F36CC3F4E2F3040506B978448CA2EA0"
		},
		{
			"Source":
			{
				"Text": "Por ahora empieza a investigar y cuando tengas todas las pistas vuelve a la maqueta para hacer una hipótesi."
			},
			"Translation":
			{
				"Text": "By now start investigating, and come back to the model board to make a theory once you have all clues."
			},
			"Key": "22101D614C3F1C42C59643A6CC8632DF"
		},
		{
			"Source":
			{
				"Text": "Posible robo"
			},
			"Translation":
			{
				"Text": "Possible robbery"
			},
			"Key": "AA400E934D575FFFE7130E85367F866F"
		},
		{
			"Source":
			{
				"Text": "Presenta 3 "
			},
			"Translation":
			{
				"Text": "Presents 3 "
			},
			"Key": "0A1B97B04F83EC23857409A18130886B"
		},
		{
			"Source":
			{
				"Text": "Primero debería seguir las intrucciones de Pedro."
			},
			"Translation":
			{
				"Text": "First I should follow Pedro's instruccions."
			},
			"Key": "7FFEE1FB45F8E4B9A8ED03BF03895DA6"
		},
		{
			"Source":
			{
				"Text": "Primero debería seguir las intrucciones de Pedro."
			},
			"Translation":
			{
				"Text": "First I should follow Pedro's instruccions."
			},
			"Key": "522DD587443C6A9FE0510AA742673A34"
		},
		{
			"Source":
			{
				"Text": "Puertas Abiertas"
			},
			"Translation":
			{
				"Text": "Doors Open"
			},
			"Key": "DB2BB55843C4FB9C460CFCB2ECA562C8"
		},
		{
			"Source":
			{
				"Text": "Pulsa F para encender/apagar la linterna"
			},
			"Translation":
			{
				"Text": "Press F to turn the flashlight on/off"
			},
			"Key": "1CE76B434F224B04CEC345A29129C0C9"
		},
		{
			"Source":
			{
				"Text": "Quiero decir, mejor que esperemos a que entregue los informes, si no los del ayuntamiento no estará al tanto de la investigación y... "
			},
			"Translation":
			{
				"Text": "I mean, we'd rather wait for me to deliver the reports, or the town hall guys won't be aware of the investigation and..."
			},
			"Key": "1B8AA56644355278043F58B5048D3A1A"
		},
		{
			"Source":
			{
				"Text": "REANUDAR"
			},
			"Translation":
			{
				"Text": "RESUME"
			},
			"Key": "74A69A8049670C94B0A729ABA12F5255"
		},
		{
			"Source":
			{
				"Text": "RECOGER PISTA"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "58F5E28443ABD43253BBBD8BD3E52D74"
		},
		{
			"Source":
			{
				"Text": "ROTAR"
			},
			"Translation":
			{
				"Text": "ROTATE"
			},
			"Key": "47EADCEC4FDDB3A7D9C5A0A800E84AC8"
		},
		{
			"Source":
			{
				"Text": "ROTAR OBJETO"
			},
			"Translation":
			{
				"Text": "ROTATE OBJECT"
			},
			"Key": "89D6EB8F4B74C232D16D03B818476238"
		},
		{
			"Source":
			{
				"Text": "Realiza una hipótesis"
			},
			"Translation":
			{
				"Text": "Make a hypothesis"
			},
			"Key": "9B840C784F3B50BCE72A06819A580664"
		},
		{
			"Source":
			{
				"Text": "Recoge la prueba"
			},
			"Translation":
			{
				"Text": "Pick up the evidence"
			},
			"Key": "A9C4E4254097A901D1D7BCA160102216"
		},
		{
			"Source":
			{
				"Text": "Research"
			},
			"Translation":
			{
				"Text": "Research"
			},
			"Key": "D340DD81400872AA45ECB593D7B77F14"
		},
		{
			"Source":
			{
				"Text": "Revolver"
			},
			"Translation":
			{
				"Text": "Revolver"
			},
			"Key": "AD7E7E6B4CDD96D75B020FAA8E999349"
		},
		{
			"Source":
			{
				"Text": "Rosa"
			},
			"Translation":
			{
				"Text": "Rosa"
			},
			"Key": "B60824FD49EF5094FE596D894339C1F6"
		},
		{
			"Source":
			{
				"Text": "Rosa y Antonio son los "
			},
			"Translation":
			{
				"Text": "Rosa and Antonio are the "
			},
			"Key": "7765070D4193E478E6A2B1915F9BBD1C"
		},
		{
			"Source":
			{
				"Text": "SALIR"
			},
			"Translation":
			{
				"Text": "EXIT"
			},
			"Key": "5CE5F9334B9ED994E964639906595AB8"
		},
		{
			"Source":
			{
				"Text": "SALIR"
			},
			"Translation":
			{
				"Text": "EXIT"
			},
			"Key": "8CD79E23477ED4BBF7A51FAA4888A698"
		},
		{
			"Source":
			{
				"Text": "SALIR"
			},
			"Translation":
			{
				"Text": "EXIT"
			},
			"Key": "C06E008945A960AB64D7EABE3B81015E"
		},
		{
			"Source":
			{
				"Text": "SALIR"
			},
			"Translation":
			{
				"Text": "EXIT"
			},
			"Key": "E45B9FC2427F9035294976896A7A3C57"
		},
		{
			"Source":
			{
				"Text": "SALIR"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "001DB06544A11F4E8761E6A89EF9B606"
		},
		{
			"Source":
			{
				"Text": "SALTAR"
			},
			"Translation":
			{
				"Text": "EXIT"
			},
			"Key": "883A38B745AF440CFAC59DB51BC3014A"
		},
		{
			"Source":
			{
				"Text": "SELECCIONAR"
			},
			"Translation":
			{
				"Text": "SELECT"
			},
			"Key": "068AE21E462C689615AD6C9249FDC056"
		},
		{
			"Source":
			{
				"Text": "SELECCIONAR"
			},
			"Translation":
			{
				"Text": "SELECT"
			},
			"Key": "DDBD1FF142FE609EB8B6668389EA9244"
		},
		{
			"Source":
			{
				"Text": "SOLTAR"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "19E0BED6470A3573688F67A980F4BE9B"
		},
		{
			"Source":
			{
				"Text": "Salir"
			},
			"Translation":
			{
				"Text": "Exit"
			},
			"Key": "39FC684D448E507BBDA7F19EAB4052F8"
		},
		{
			"Source":
			{
				"Text": "Se ha encontrado el abrecartas en el despacho con restos de _sangre . "
			},
			"Translation":
			{
				"Text": "The letter opener was found in the office with traces of _blood ."
			},
			"Key": "6192B66342437CE8BA0D41BE8E1968BD"
		},
		{
			"Source":
			{
				"Text": "Se ha encontrado una huella de bota en la escena del crimen, junto al cadáver, de aproximadamente 30 cm de longitud, bien marcada sobre el suelo. Segun las dimensiones podria ser de _Antonio ."
			},
			"Translation":
			{
				"Text": "A boot print, approximately 30 cm long and clearly visible on the ground, was found at the crime scene next to the body. Based on its dimensions, it could belong to _Antonio ."
			},
			"Key": "9C74CEC941F77135A163C893065937A3"
		},
		{
			"Source":
			{
				"Text": "Se han econtrado 3 "
			},
			"Translation":
			{
				"Text": "3 were found"
			},
			"Key": "575D435F466739653C39079E645A9415"
		},
		{
			"Source":
			{
				"Text": "Si, estaba de guardia por la zona y me he quedado sin café, y como el pueblo está en los cojones de andares he pensado en pedir un poco aquí. "
			},
			"Translation":
			{
				"Text": "Yeah, I was doing guard duty around and I ran out of coffee, and as the town is out in the sticks I thought of ordering some here"
			},
			"Key": "E90CE5AB44EBACD185A80ABE2A3E28F9"
		},
		{
			"Source":
			{
				"Text": "Suerte con la investigación, infórmame de lo que encuentres."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1F2BA88D4835DE7D2A8D99AB50AC10F1"
		},
		{
			"Source":
			{
				"Text": "Suerte con la investigación, infórmame de lo que encuentres."
			},
			"Translation":
			{
				"Text": "Good luck with the investigation, inform me of what you find."
			},
			"Key": "B27CBD89410192F91794858BBCDC7D2C"
		},
		{
			"Source":
			{
				"Text": "Sí, ya sabes… como hacíamos en la academia. Colocar las pistas, probar hipótesis… ver si la historia tiene sentido."
			},
			"Translation":
			{
				"Text": "Yeah, you know... as we used to do in the academy. Set the clues, prove theories... check if the story makes sense."
			},
			"Key": "D2F2AD30478E6AE0F0D1A1BD3A33FDBB"
		},
		{
			"Source":
			{
				"Text": "TAMAÑO: 20cm ESTADO: Usada"
			},
			"Translation":
			{
				"Text": "SIZE: 20cm STATUS: Used"
			},
			"Key": "B6799A7E4E0FAA3CB687DB9E557C2EF3"
		},
		{
			"Source":
			{
				"Text": "TAMAÑO: 20cm ESTADO: Usado"
			},
			"Translation":
			{
				"Text": "SIZE: 20cm STATUS: Used"
			},
			"Key": "A89E318041A975066F1C00B5850679B1"
		},
		{
			"Source":
			{
				"Text": "TAMAÑO: 25cm ESTADO: Seminueva"
			},
			"Translation":
			{
				"Text": "SIZE: 25cm STATUS: Seminew"
			},
			"Key": "9100196D45B30B0D5568689785FF13D1"
		},
		{
			"Source":
			{
				"Text": "TAMAÑO: 28cm ESTADO: Reciente"
			},
			"Translation":
			{
				"Text": "SIZE: 28cm STATUS: Recent"
			},
			"Key": "A378381648575B319BF8A68BB8198813"
		},
		{
			"Source":
			{
				"Text": "TAMAÑO: 40cm ESTADO: Vacío"
			},
			"Translation":
			{
				"Text": "SIZE: 40cm STATUS: Empty"
			},
			"Key": "1D8D696741D30B8EE10AC7A536AA7978"
		},
		{
			"Source":
			{
				"Text": "Taza de café"
			},
			"Translation":
			{
				"Text": "Coffee cup"
			},
			"Key": "8A567C134F53EFA2DBC71AA11CFFAB17"
		},
		{
			"Source":
			{
				"Text": "Taza de café "
			},
			"Translation":
			{
				"Text": "Coffee mug"
			},
			"Key": "AC5F6E8746E10595639747AD131EFE55"
		},
		{
			"Source":
			{
				"Text": "Te he dejado una nota explicando como funciona, aunque seguro que te acuerdas de la academia, por ahora échale un ojo, y cuando acabes empieza a investigar."
			},
			"Translation":
			{
				"Text": "I left you a note explaining how it works, alghough I'm sure you remember from the academy, by now take a look at it, and start investigating when you're done"
			},
			"Key": "201B842D4136E86F40463F9ACB80602A"
		},
		{
			"Source":
			{
				"Text": "Te recuerdo que yo soy uno de esos descerebrados de los que hablas..."
			},
			"Translation":
			{
				"Text": "I remind you I'm one of those brainless folks you speak about"
			},
			"Key": "50BA64A445E190396A165B9775F6371D"
		},
		{
			"Source":
			{
				"Text": "Terrateniente"
			},
			"Translation":
			{
				"Text": "Landowner"
			},
			"Key": "9356992B41B595DEBA30538E4A9325B0"
		},
		{
			"Source":
			{
				"Text": "Terrateniente"
			},
			"Translation":
			{
				"Text": "Landowner"
			},
			"Key": "6D5ECC534692E5106F55CA9FE9977FFA"
		},
		{
			"Source":
			{
				"Text": "Texto: Abajo 2"
			},
			"Translation":
			{
				"Text": "Texto: Abajo 2"
			},
			"Key": "117F589E4706938BE75201B854DCC8AE"
		},
		{
			"Source":
			{
				"Text": "Texto: Ejemplo 1"
			},
			"Translation":
			{
				"Text": "Texto: Ejemplo 1"
			},
			"Key": "6E6AEF104A1CFFF0B728A1A9B883284D"
		},
		{
			"Source":
			{
				"Text": "This is the example of an in-game note, and thus this is text"
			},
			"Translation":
			{
				"Text": "This is the example of an in-game note, and thus this is text"
			},
			"Key": "CEB9DA334A8C055E699411B6A28EE985"
		},
		{
			"Source":
			{
				"Text": "Ultra"
			},
			"Translation":
			{
				"Text": "Ultra"
			},
			"Key": "04C7B0CF45AA052C4630DBA35641C848"
		},
		{
			"Source":
			{
				"Text": "Ultra"
			},
			"Translation":
			{
				"Text": "Ultra"
			},
			"Key": "77FFB2AC4A92A2D0FCC7DABEC59A3622"
		},
		{
			"Source":
			{
				"Text": "Un "
			},
			"Translation":
			{
				"Text": "A"
			},
			"Key": "78F8EE234F5EC3C6EA53C19FC4B96F49"
		},
		{
			"Source":
			{
				"Text": "VELOCIDAD DE ROTACIÓN"
			},
			"Translation":
			{
				"Text": "ROTATION SPEED"
			},
			"Key": "5E9FE5FA4B287ABF5DE7E7BDC074D9A6"
		},
		{
			"Source":
			{
				"Text": "Vaya parece que no funciona."
			},
			"Translation":
			{
				"Text": "Well, it seems it's not working."
			},
			"Key": "BA98963E4F729FC2958C388560D9B0F9"
		},
		{
			"Source":
			{
				"Text": "Ve a la maqueta"
			},
			"Translation":
			{
				"Text": "Go to the model board"
			},
			"Key": "93C530F3450BB5E4A2C23AB722EFEF4A"
		},
		{
			"Source":
			{
				"Text": "Velocidad cámara:"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7892A08B43914B0F070F4DA915F93415"
		},
		{
			"Source":
			{
				"Text": "Velocidad cámara:"
			},
			"Translation":
			{
				"Text": "Camera speed:"
			},
			"Key": "221A5D9744ACC235B8E2E8BBBF1AA60B"
		},
		{
			"Source":
			{
				"Text": "Venga, vámonos de aquí."
			},
			"Translation":
			{
				"Text": "Come on, let's get out of here"
			},
			"Key": "6F892799449EB811E03A38B1810B9E2D"
		},
		{
			"Source":
			{
				"Text": "WASD: Moverse\r\nMouse: Girar Cámara"
			},
			"Translation":
			{
				"Text": "WASD: Move\r\nMouse: Rotate Camera"
			},
			"Key": "582DB5E14ACEB95FCCEC3B9D81341E88"
		},
		{
			"Source":
			{
				"Text": "Ya he hecho lo que me pediste. He encontrado una posible arma homicida... aunque aquí no hay ningún cadáver."
			},
			"Translation":
			{
				"Text": "I've done what you asked. I've found a possible murder weapon... although there's no body here."
			},
			"Key": "F4014B6145B8C7F9CE2640AC865B2180"
		},
		{
			"Source":
			{
				"Text": "Ya tengo una imagen más clara de lo que paso."
			},
			"Translation":
			{
				"Text": "I have a clearer picture of what happened"
			},
			"Key": "09C9E9B740A61DDE506998B2DDFB3682"
		},
		{
			"Source":
			{
				"Text": "_"
			},
			"Translation":
			{
				"Text": "_"
			},
			"Key": "742A1BA84A0463A085C21DB182D72D46"
		},
		{
			"Source":
			{
				"Text": "_"
			},
			"Translation":
			{
				"Text": "_"
			},
			"Key": "0A2088714AE1570D5BFF48BB093F1839"
		},
		{
			"Source":
			{
				"Text": "____________"
			},
			"Translation":
			{
				"Text": "____________"
			},
			"Key": "F3FF69784B09F02DF293E8879D5917E0"
		},
		{
			"Source":
			{
				"Text": "abrecartas"
			},
			"Translation":
			{
				"Text": "letter opener"
			},
			"Key": "2820ADB44EEA3360E8F36292622AA251"
		},
		{
			"Source":
			{
				"Text": "agujeros de bala"
			},
			"Translation":
			{
				"Text": "bullet holes"
			},
			"Key": "354DB8D04498C50913F9A7AF46AE0DD5"
		},
		{
			"Source":
			{
				"Text": "de aparentemente"
			},
			"Translation":
			{
				"Text": "of apparently"
			},
			"Key": "BFE306C0435149E3ABA6E08F66BEFC3E"
		},
		{
			"Source":
			{
				"Text": "de aproximadamente unos 25 años. \r\n¿Quién es?"
			},
			"Translation":
			{
				"Text": "approximately 25 years old.\r\nWho is it?"
			},
			"Key": "D0B687F04FFAE9D3AAEEC4BD0A082DA2"
		},
		{
			"Source":
			{
				"Text": "del Cortijo."
			},
			"Translation":
			{
				"Text": "from the cortijo"
			},
			"Key": "F3F3096B4127FACFF0AE1D909DFA8C4F"
		},
		{
			"Source":
			{
				"Text": "despacho"
			},
			"Translation":
			{
				"Text": "office"
			},
			"Key": "5B13AADB47B5F8761133C7803444159B"
		},
		{
			"Source":
			{
				"Text": "en la pared. Aparentemente\r\nprovenientes del calibre 357\r\nMagnum."
			},
			"Translation":
			{
				"Text": "on the wall. Apparently\r\nfrom the .357 caliber\r\nMagnum."
			},
			"Key": "A513D4E54F4B3365C0CBA09D3913D1D1"
		},
		{
			"Source":
			{
				"Text": "envenenada"
			},
			"Translation":
			{
				"Text": "poisoned"
			},
			"Key": "3EF1CD744B12A3550CDFD2850C2BE17A"
		},
		{
			"Source":
			{
				"Text": "es un posible arma homicida"
			},
			"Translation":
			{
				"Text": "it is a possible murder weapon"
			},
			"Key": "9C3629194023B16A96550A88F90C97BA"
		},
		{
			"Source":
			{
				"Text": "es una posible arma "
			},
			"Translation":
			{
				"Text": "it is a possible weapon"
			},
			"Key": "14AC383849DB4865D398B79E1FBBDB62"
		},
		{
			"Source":
			{
				"Text": "homicida. "
			},
			"Translation":
			{
				"Text": "murderer."
			},
			"Key": "9847425B4EF7C8DD3650439555F930BD"
		},
		{
			"Source":
			{
				"Text": "izquierdo del abdomen."
			},
			"Translation":
			{
				"Text": "left of the abdomen."
			},
			"Key": "517526914526CDB22B4892B34D647E6C"
		},
		{
			"Source":
			{
				"Text": "matarratas"
			},
			"Translation":
			{
				"Text": "raticide"
			},
			"Key": "49474E234B802A19346AE5A3F498D68D"
		},
		{
			"Source":
			{
				"Text": "olor"
			},
			"Translation":
			{
				"Text": "smell"
			},
			"Key": "366C3C99410218B2F44D06884A571444"
		},
		{
			"Source":
			{
				"Text": "peculiar..."
			},
			"Translation":
			{
				"Text": "peculiar..."
			},
			"Key": "0C6F380C48832985DCBF59B5E682E7A7"
		},
		{
			"Source":
			{
				"Text": "probando"
			},
			"Translation":
			{
				"Text": "checking"
			},
			"Key": "7AA02CA44286219F178895A74E08D1C4"
		},
		{
			"Source":
			{
				"Text": "propietarios"
			},
			"Translation":
			{
				"Text": "landowners"
			},
			"Key": "0C77AE484EDB8EAA60809697B4E77493"
		},
		{
			"Source":
			{
				"Text": "puñaladas"
			},
			"Translation":
			{
				"Text": "stab wounds"
			},
			"Key": "BE5D6743499B3231BE47A7BE9FE9D00C"
		},
		{
			"Source":
			{
				"Text": "que llega hasta él."
			},
			"Translation":
			{
				"Text": "which gets to him."
			},
			"Key": "3D5D599B468F2ACC88190687286A30A9"
		},
		{
			"Source":
			{
				"Text": "sangre"
			},
			"Translation":
			{
				"Text": "blood"
			},
			"Key": "64459AE74C246D5D496BB7B44F09B317"
		},
		{
			"Source":
			{
				"Text": "tiene un"
			},
			"Translation":
			{
				"Text": "has a"
			},
			"Key": "12DDE7FB456BDF2705A2518EE2BF6474"
		},
		{
			"Source":
			{
				"Text": "trabajadora"
			},
			"Translation":
			{
				"Text": "worker"
			},
			"Key": "442E55DB42845A1A4DBB99891E323961"
		},
		{
			"Source":
			{
				"Text": "vacio,"
			},
			"Translation":
			{
				"Text": "empty,"
			},
			"Key": "1435B05D4C89D2C9D8EADABAEF1CFAA7"
		},
		{
			"Source":
			{
				"Text": "¡NO!"
			},
			"Translation":
			{
				"Text": "NO!"
			},
			"Key": "AD58483D46499D0B719B8CB23F0D8562"
		},
		{
			"Source":
			{
				"Text": "¿Angelito? ¿Ya estás allí?"
			},
			"Translation":
			{
				"Text": "Angelito? You already there?"
			},
			"Key": "15A4AC8C4F42C36F3CDA3CBF88DAF630"
		},
		{
			"Source":
			{
				"Text": "¿Has podido entrar?"
			},
			"Translation":
			{
				"Text": "Were you able to get in?"
			},
			"Key": "F2FE11AF49A5C715B85547A4AC17EA05"
		},
		{
			"Source":
			{
				"Text": "¿Una maqueta?"
			},
			"Translation":
			{
				"Text": "A model board?"
			},
			"Key": "30E788114535DD73B11D239D00FDC782"
		},
		{
			"Source":
			{
				"Text": "¿Y ahora te acuerdas de eso?"
			},
			"Translation":
			{
				"Text": "And you recall that now?"
			},
			"Key": "353DECBC43BFA92CCA02C68A315C1FAC"
		},
		{
			"Source":
			{
				"Text": "Ángel"
			},
			"Translation":
			{
				"Text": "Ángel"
			},
			"Key": "43C00B34456D35A17D6DE4B2DC0CFC3E"
		},
		{
			"Source":
			{
				"Text": "Ángel"
			},
			"Translation":
			{
				"Text": "Ángel"
			},
			"Key": "973E108041B1181006F94985ACF1AA2B"
		},
		{
			"Source":
			{
				"Text": "Ángel"
			},
			"Translation":
			{
				"Text": "Ángel"
			},
			"Key": "EF25577348E95C758B4B0C89F009414C"
		},
		{
			"Source":
			{
				"Text": "Ángel"
			},
			"Translation":
			{
				"Text": "Ángel"
			},
			"Key": "03C7D3CF46770F20D44C77BF5048B450"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "1",
			"Children": [
				{
					"Source":
					{
						"Text": "María"
					},
					"Translation":
					{
						"Text": "María"
					},
					"Key": "E415B2FF45D7607CCF171BB2E1DAF9E6"
				}
			]
		},
		{
			"Namespace": "2",
			"Children": [
				{
					"Source":
					{
						"Text": "En la taza de cafe, se han encontrado la presencia de sustancia y aroma de canela y _matarratas . "
					},
					"Translation":
					{
						"Text": "The presence of substances and aromas of cinnamon and _raticide have been found in the coffee cup."
					},
					"Key": "C156468A43BBE17E8EB310930D1F45BA"
				}
			]
		},
		{
			"Namespace": "3",
			"Children": [
				{
					"Source":
					{
						"Text": "Abrecartas"
					},
					"Translation":
					{
						"Text": "Letter opener"
					},
					"Key": "D86D8626412550A3E14FD4BB81A939E7"
				}
			]
		},
		{
			"Namespace": "4",
			"Children": [
				{
					"Source":
					{
						"Text": "Huella ensangrentada"
					},
					"Translation":
					{
						"Text": "Bloody footprint"
					},
					"Key": "2F15696645B57D0DAAE441BF4ECA8D5F"
				}
			]
		},
		{
			"Namespace": "5",
			"Children": [
				{
					"Source":
					{
						"Text": "Joyero"
					},
					"Translation":
					{
						"Text": "Jeweler"
					},
					"Key": "FD72066F48D40B8572DBFC88EEB4E9EA"
				}
			]
		},
		{
			"Namespace": "6",
			"Children": [
				{
					"Source":
					{
						"Text": "Pistola"
					},
					"Translation":
					{
						"Text": "Gun"
					},
					"Key": "54DDF74847FF4754CB1102BDDF586F3E"
				}
			]
		},
		{
			"Namespace": "MaterialExpression",
			"Children": [
				{
					"Source":
					{
						"Text": "Background"
					},
					"Translation":
					{
						"Text": "Background"
					},
					"Key": "Background"
				}
			]
		},
		{
			"Namespace": "UMG",
			"Children": [
				{
					"Source":
					{
						"Text": "Text Block"
					},
					"Translation":
					{
						"Text": "Text Block"
					},
					"Key": "TextBlockDefaultValue"
				}
			]
		}
	]
}